TargetApplication=Ru.Board EasyWrite
Author=GalaxyWorks
SourceLANGID=1033
LANGID=1033
Generator=DKLang Translation Editor v3.0
LastModified=2013-11-12 11:56:56

[DmMain]
00000006=&Undo
00000007=Undo|Reverts the last action
00000008=E&xit
00000009=Exit|Quits the application
00000011=Cu&t
00000012=Cut|Cuts the selection and puts it on the Clipboard
00000014=&Copy
00000015=Copy|Copies the selection and puts it on the Clipboard
00000017=&Paste
00000018=Paste|Inserts Clipboard contents
00000020=&Delete
00000021=Delete|Erases the selection
00000023=Select &All
00000024=Select All|Selects the entire document
00000026=New
00000027=New|Creates new message
00000029=&Open...
00000030=Open|Loads saved message
00000032=Text files (*.txt)|*.txt
00000034=Save &As...
00000035=Save As|Writes message to file
00000037=Text files (*.txt)|*.txt
00000039=Bold
00000041=Italic
00000043=Underline
00000045=Strikethrough
00000047=Small
00000049=Subscript
00000051=Superscript
00000053=Center
00000055=Code
00000057=Quote
00000059=Plain
00000060=Plain (No Codes)
00000062=Line
00000064=Break
00000066=Bullet
00000068=Link
00000070=eMail
00000072=Image
00000074=Multiple Links
00000076=eMail AntiSpam
00000077=&About ...
00000078=Support Forum ...
00000079=Browse URL
00000081=For Developers ...
00000082=Browse URL
00000083=Hide
00000084=Hidden text
00000085=Preview in browser
00000086=Opens message preview in default browser

[FmAbout]
00000001=About ...
00000004=About ...
00000006=Version ...
00000016=© by
00000025=Mail Support
00000028=DB Client
00000029=Build
00000030=Version

[FmMain]
00000003=Main Menu
00000004=Custom ...
00000005=Default
00000006=Editor Toolbar
00000007=Files Toolbar
00000008=Special Functions
00000009=Create Table/List
00000010=Smiles
00000012=Preview
00000015=Formats Toolbar
00000016=Insert Toolbar
00000017=Ru.Board EasyWrite
00000018=File
00000019=E&xit
00000020=Edit
00000021=View
00000022=Toolbars
00000023=Themes
00000024=Format
00000025=Insert
00000026=Specials
00000027=Options
00000028=AutoSave
00000029=Tools
00000030=Help
00000031=Links
00000032=For Developers ...
00000033=Support Forum ...
00000034=&About ...
00000035=Show
00000036=E&xit
00000037=Preview
00000038=Files Toolbar
00000039=Editor Toolbar
00000040=Formats Toolbar
00000041=Insert Toolbar
00000042=Smiles Panel
00000043=Special Functions
00000044=Status Bar
00000046=Exit|Quits the application
00000047=Browse URL
00000048=Browse URL
00000049=Exit|Quits the application
00000050=Bold
00000051=Italic
00000052=Underline
00000053=Strikethrough
00000054=Small
00000055=Subscript
00000056=Superscript
00000057=Code
00000058=Quote
00000059=Plain
00000060=Plain (No Codes)
00000061=Center
00000062=Multiple Links
00000063=eMail AntiSpam
00000064=&Undo
00000065=Undo|Reverts the last action
00000066=Cu&t
00000067=Cut|Cuts the selection and puts it on the Clipboard
00000068=&Copy
00000069=Copy|Copies the selection and puts it on the Clipboard
00000070=&Paste
00000071=Paste|Inserts Clipboard contents
00000072=&Delete
00000073=Delete|Erases the selection
00000074=Select &All
00000075=Select All|Selects the entire document
00000076=New
00000077=New|Creates new message
00000078=Save &As...
00000079=Save As|Writes message to file
00000080=&Open...
00000081=Open|Loads saved message
00000082=Line
00000083=Break
00000084=Bullet
00000085=Link
00000086=eMail
00000087=Image
00000088=List
00000089=Table
00000090=More Buttons|
00000091=More Buttons|
00000092=More Buttons|
00000093=More Buttons|
00000094=More Buttons|
00000095=More Buttons|
00000096=Languages
00000097=Load Defaults
00000098=Short tags
00000099=Use Short tags when possible
00000100=Persistent selection
00000101=Hide
00000102=Hidden text
00000103=Preview in browser
00000104=Opens message preview in default browser

[FrmSmiles]
00000001=Collection

[FrmTables]
00000002=Insert Table >>
00000006=Bulleted
00000007=Caption
00000008=Rows
00000009=Columns
00000011=Bulleted\nNumbered\nAlphabetic\n

[DlgEMail]
00000001=Insert eMail ...
00000008=Protect eMail
00000009=Inserts image instead
00000010=Aggresive protection!

[DlgLinks]
00000001=Insert Link(s) ...
00000008=Protect links ...
00000009=Using _http instead of hxxp, etc
00000010=DragDrop friendly protection

[$CONSTANTS]
msg_Desc_Link=Insert Link Description
msg_Desc_Mail=Insert eMail Description
